{
    "language": "japanase",
    "i18n": "jp",
    "ns": "base",
    "translation": {
        "head": "その仕組みについて",
        "title": "NFTとは",
        "p1": "NFTは、アート、音楽、収集品、ビデオなどが唯一のデジタル資産としてブロックチェーン上で保管されているため、アイテムの所有権をデジタルデータで表現したものです。",
        "p2": "NFTは代替不可能なトークンであり、専門用語のように聞こえています (これ以上オタクの話はないと約束します！)。つまり、NFTはオブジェクトのデジタル所有権と真正性証明書です。",
        "p3": "現物の絵画を購入した場合、キャンバスに描かれた画家のサインを見て、それが本物であることがわかります。その絵をコピーすることは可能ですが、所有権はその人にありません。NFTが登場する以前は、デジタル資産はコピーと同じでした：",
        "p4": "誰がネット上で何かを投稿したことがはっきり分かりますが、Instagramの投稿、Pinterestのピン、Redditミームの所有者が絶対に分かりません。",
        "p5": "NFTはデジタルオブジェクトのサインのようなものです。NFTは、アート、収集品、音楽、ビデオ、ゲーム内アセットなどのデジタル資産の所有権を認証します。実際の証明書と同様に、次の内容が含まれています。",
        "p6": "誰が作成したのか",
        "p7": "いつが作成したのか",
        "p8": "誰がいつ購入したのか",
        "p9": "販売価格",
        "p10": "誰が保有しているのか",
        "p11": "技術的には、NFTデータには作成者によりあらゆるデータを含めることができますが、上記の情報が最も便利で役に立つ情報です。",
        "p12": "上記の情報がブロックチェーン上で公開されているため、誰でもどのNFTでも作成者のウォレットからあなたのウオレットまで追跡できます。しかも信憑性を検証できます (プロフィール写真を購入したことであなたをクレイジーだと呼ぶ友人でも確認できる😉)",
        "p13": "しかし、デジタル資産を所有することは、楽しい趣味、デジタル切手コレクション、「あると便利なもの」という意味ではありません。",
        "accordion_1": {
            "title": "Proof of Work (POW) および Proof of Stake (POS) ブロックチェーンとは？",
            "text_1": "専門用語の説明はほぼ終わりますが、少しだけ見てみましょう。POWとPOSである2つの「コンセンサス メカニズム」は、ブロックチェーンがトランザクションを検証する方法です。専門家から見れば大きな違いがありますが、技術的な話をしないと約束しましたので、その代わりにユーザーにとって重要なことについて話しましょう。",
            "text_2": "実際的な主な違いは次のとおりです。",
            "text_3": "Proof of Proof of Workは非常に安全で分散化されているシステムですが、各ブロックを検証するために採掘者のハードウェアに依存しています。大量の電力を消費して、ブロックチェーンが比較的に遅くなります。イーサリアムの場合、NFTの購入、販売、またはミントするには高額な手数料がかかる可能性もあります。",
            "text_4": "Proof of Stakeブロックチェーンには、スマートコントラクトに資産をロックするステーカー (POSに相当する採掘者) によりブロックが検証されるため、手数料が低くなっても、ブロックチェーンのパフォーマンスが高くなります。 POSのブロックチェーンは効率的であり、検証プロセスにノイズがなくて高価なハードウェアが必要ではなく、消費電力も大幅に削減され、二酸化炭素排出量も減ります。",
            "text_5": "デジタル資産の使用方法に関しては、Proof of WorkブロックチェーンとProof of Stakeブロックチェーンの間で何も変わりません。"
        },
        "accordion_2": {
            "title": "ウオレットとは？ 何のため必要なのか?",
            "text_1": "実際の財布には、お金、身分証明書、愛している人の写真が入っているでしょう（1.83ドルが入金された3年前のスターバックスの会員カードを除く(笑)）",
            "text_2": "暗号通貨ウォレットはブロックチェーン上のものです。 ウオレットに「ID（数字と文字の長い文字列）」があり、暗号通貨、その上暗号通貨で購入した全ての NFTが保有されています。ウォレットプロバイダーは数多くあり、その中には Metamask (最も人気のある使いやすいウオレット)、Fortmatic、Coinbase、Rainbowなどがあります。",
            "text_3": "暗号通貨ウォレットを作成する際、アクセスを失ったら通貨またはNFTを回復できる一連の単語である「シードフレーズ」が反映されます。",
            "text_4": "シードフレーズは絶対に誰にも渡さないでください。",
            "text_4_4": "シードフレーズを知っているどの方でもウォレットにアクセスして、資金や資産を売買、送金できるようになる恐れがあります。",
            "text_5": "GameTradeまたは他のプラットホームで暗号通貨またはNFTを取引するには、ウォレットに接続してログインする必要があります。"
        },
        "accordion_3": {
            "title": "GameTradeと他のNFTマーケットプレイスの違いは何ですか?",
            "text_1": "ところで、GameTradeが唯一のマーケットプレイスではありませんが、GameTradeを気に入っているかもしれない理由は次のとおりです。",
            "text_2": "トレードとレンタル機能です。ゲーム内NFT経済の新たな可能性です。ユーザーがNFTを交換したりレンタルしたりできます。",
            "text_3": "GameTradeはマルチチェーンのプラットホームです。一部のマーケットプレイスは1つのブロックチェーンのみで作動していますので、様々なブロックチェーンに存在するお気に入りのNFTを逃す可能性が高いです。",
            "text_4": "友人とネットワーキングの特徴です。メッセージ、ニュース、紹介システムも含まれています。友人を作ったり顧客を見つけたりするための優れたネットワーク機能です。",
            "text_5": "ゲームに注目されているプラットホームです。GTMは、AmazonやeBayのようなオンラインマーケットプレイスです。OpenSeaやRaribleと異なり、マーケットプレイスはゲーム業界に完全集中しています。ゲーム方針に力を入れることで緊密なコミュニティが可能となると思います。",
            "text_6": "コミュニティ、ユーザー評価、ゲームレビュー、アイテムレビュー、ユーザー作成のゲームガイド、コメント機能です。"
        },
        "contactUs": {
            "title": "お探しの情報が見つからないのでしょうか？",
            "description": "ご連絡して頂きなるべく早くご対応いたします。",
            "discord": "Discord",
            "button": "ヘルプセンター"
        }
    }
}