{
    "language": "japanase",
    "i18n": "jp",
    "ns": "base",
    "translation": {
        "title": "個人情報保護方針",
        "lastRevised": "最終改訂日 2021年4月7日",
        "subRevised": "GameTrade SA（以下、「GameTrade」）は、あなたのプライバシーを保護することに努めています。私たちは、https://gametrade.market（以下「サイト」）にある私たちのウェブサイト（以下「サイト」）およびオンラインサービス（以下「サービス」）のユーザーから収集する個人データ（以下に定義する）に関する私たちの実践を説明するために、このプライバシーポリシーを作成しました。",
        "paragraph_1": {
            "paragraphNumber_1": "1.",
            "paragraphText_1": "当社が収集するデータの種類",
            "subParagraph_1": "「個人データ」とは、例えば、お客様の氏名、住所、電話番号、電子メールアドレス、およびこれらのデータに関連するお客様に関するその他の非公開情報など、お客様を特定または連絡することができるデータを意味します。「匿名データ」とは、集計および非識別化されたデータを含む、お客様の個人データに関連しない、または個人データにリンクしていないデータを意味します。当社は、以下のとおり、個人データおよび匿名データを収集します。",
            "text_1": {
                "number_1": "1.",
                "text_1": "お客様から提供される情報",
                "subText_1": "当社は、お客様が当社のネットワークにログインするためのアカウント（以下「アカウント」）を作成する際に、お客様の姓名、電子メールおよび郵送先住所、イーサリアムアドレス、GameTradeパスワードなどの個人データを収集する場合があります。",
                "subText_2": "お客様がモバイルデバイスで当社サービスを利用する場合、当社はお客様の電話番号および固有のデバイスID番号を収集することがあります。",
                "subText_3": "当社のサービスでは、お客様のコンテンツの表示方法、お客様の所在地、安全な検索設定、通知設定、お気に入りのウィジェットなどの環境設定を保存することができます。当社は、これらの設定をお客様のID、ブラウザまたはモバイルデバイスと関連付けることができ、お客様はいつでもこれらの設定を編集することができます。",
                "subText_4": "お客様の携帯端末を一意に識別するサービスプロバイダーを通じて当社のサービスに接続する場合、当社はこの識別情報を受け取り、拡張サービスや機能を提供するために使用することがあります。",
                "subText_5": "二要素認証などの一部のサービスでは、お客様の電話番号の収集が必要となる場合があります。当社は、その電話番号をお客様の携帯端末の識別情報に関連付けることがあります。",
                "subText_6": "お客様が電子メールでフィードバックやお問い合わせをされた場合、当社は、お客様に回答をお送りするために、お客様のお名前、電子メールアドレス、および電子メールに含まれるその他の内容を収集します。",
                "subText_7": "また、当社は、お客様が本サービスのサポートに関して電子メールで当社に連絡する場合、お客様のオペレーティングシステムおよびバージョン、製品登録番号、イーサリアムアドレス、その他の要求された情報など、お客様が自発的に当社に提供するその他の種類の個人データも収集します。",
                "subText_8": "また、当社は、当社のサービスにおいて、個人データを収集していることを明記したその他の箇所において、個人データを収集することがあります。"
            },
            "text_2": {
                "number_1": "2.",
                "text_1": "技術を通じて収集される情報。",
                "text_1_1": "お客様が本サービスをナビゲートし、相互作用する際に、当社は自動データ収集技術を使用して、お客様の機器、閲覧行動およびパターンに関する特定の情報を収集することがあります（以下を含みます）：",
                "subText_1": "当社のサーバーが収集する情報 当社のサービスをお客様にとってより有益なものにするため、当社のサーバー（第三者のサービスプロバイダーによってホストされている場合があります）は、お客様のブラウザの種類、オペレーティングシステム、インターネットプロトコル（「IP」）アドレス（お客様がインターネットを使用する際にお客様のコンピュータに自動的に割り当てられる番号で、セッションごとに異なる場合があります）、ドメイン名、イーサリアムアドレス、ウォレットタイプ、および/またはお客様の訪問に関する日付/タイムスタンプなどの情報を、お客様から収集しています。",
                "subText_2": "ログファイルについて ほとんどのウェブサイトがそうであるように、当社は特定の情報を自動的に収集し、ログファイルに保存します。この情報には、IPアドレス、ブラウザの種類、インターネットサービスプロバイダ（「ISP」）、参照/終了ページ、オペレーティングシステム、日付/タイムスタンプ、およびクリックストリームデータが含まれます。当社は、これらの情報を、トレンドの分析、本サービスの管理、本サービスにおけるユーザーの動きの追跡、当社のユーザーベース全体に関する人口統計情報の収集、および当社のサービスをユーザーのニーズにより適合させるために使用します。例えば、情報の一部は、お客様が本サービスを訪れた際にお客様を認識し、お客様の興味に適した広告やその他の情報を提供するために使用できるように収集される場合があります。",
                "subText_3": "Cookieについて 多くのオンラインサービスと同様に、当社は情報を収集するためにCookieを使用しています。「クッキー」とは、お客様がウェブサイトを閲覧している間に、ウェブサイトがお客様のコンピュータのハードドライブに送信する小さな情報です。当社は、当社のサービスにおいて、お客様によりパーソナルでインタラクティブな体験を提供するために、セッションクッキー（お客様がウェブブラウザを閉じると失効します）とパーシステントクッキー（お客様が削除するまでお客様のコンピュータに残ります）の両方を使用する場合があります。この種の情報は、本サービスをお客様にとってより有益なものにし、お客様の特別な関心やニーズに合わせて当社での体験をカスタマイズするために収集されます。",
                "subText_4": "ピクセルタグ さらに、当社は「ピクセルタグ」（クリアギフ、ウェブビーコン、ウェブバグとも呼ばれる）を使用しています。ピクセルタグは、ユニークな識別子を持つ小さなグラフィックイメージで、機能的にはクッキーに似ており、ウェブユーザーのオンライン上の動きを追跡するために使用されます。ユーザーのコンピュータのハードドライブに保存されるクッキーとは対照的に、ピクセルタグはウェブページに目に見えない形で埋め込まれます。また、ピクセルタグは、ユーザーが読める形式で電子メールメッセージを送信することを可能にし、電子メールが開封されたかどうかを知ることで、ユーザーが興味を持つメッセージのみを送信していることを確認します。当社は、この情報を使用して、ユーザーに送信されるメッセージを削減または削除することがあります。当社は、ピクセルタグによって収集された情報を、ユーザーの個人データと結びつけることはありません。",
                "subText_5": "追跡禁止信号への対応について。当社は現在、「追跡禁止」信号や、ユーザーが当社サイトでの追跡を拒否できるような他のメカニズムに対応していません。",
                "subText_6": "アナリティクスサービス。当社が設置するトラッキング技術に加え、お客様が当社のサービスにアクセスする際に、他社が独自のクッキーまたは同様のツールを設置することがあります。これには、Google Analytics（「アナリティクスサービス」）を含むがこれに限定されない、ユーザーが本サービスをどのように利用しているかを分析するために当社が関与する第三者のアナリティクスサービスが含まれます。当社は、これらの第三者のこれらのツールの使用に基づくレポートを、個別または集計ベースで受け取ることがあります。当社は、アナリティクスサービスから得た情報を、当社のサービスを改善するためにのみ使用します。Cookieまたはその他の技術により生成された、ユーザーの本サービスの利用に関する情報（以下「アナリティクス情報」）は、アナリティクスサービスに送信されます。アナリティクスサービスは、アナリティクス情報を使用して、ユーザーの活動に関するレポートを作成します。また、アナリティクス・サービスは、法律で義務付けられている場合、または当該第三者がアナリティクス情報を代理で処理する場合、第三者に情報を転送することがあります。各アナリティクス・サービスがアナリティクス情報を使用および共有する能力は、当該アナリティクス・サービスの利用規約およびプライバシー・ポリシーによって制限されています。お客様は、当社のサービスを利用することにより、上記に定める方法および目的でアナリティクス・サービスがお客様に関するデータを処理することに同意するものとします。アナリティクスサービスの全リストについては、(1)に記載されたアドレスにお問い合わせください。"
            },
            "text_3": {
                "number_1": "3.",
                "text_1": "第三者企業から収集する情報。",
                "text_1_1": "当社は、共同ブランドまたはプライベートラベルのウェブサイトによって当社のサービスを提供する企業、または当社のサービス上で製品および/またはサービスを提供する企業から、お客様に関する個人データおよび/または匿名データを受け取る場合があります。特に、MetaMaskおよび他のウォレットは、お客様のイーサリアムアドレスおよびお客様がMetaMaskおよび他のウォレットと共有することを選択した特定の他の情報を当社に提供します。これらの第三者企業は、当社に個人データを提供することがあります。当社は、本サービスを改善するために、本サービスを通じてお客様から既に収集した情報にこれを追加することがあります。当社は個人データを自動的に収集しませんが、当社が自動的に収集した情報を、当社が他の情報源から収集した、またはお客様が当社に提供したお客様に関する個人データと結びつける場合があります。"
            }
        },
        "paragraph_2": {
            "paragraphNumber_2": "2.",
            "paragraphText_2": "お客様の個人データの使用",
            "subParagraph_2": "「個人データ」とは、例えば、お客様の氏名、住所、電話番号、電子メールアドレス、およびこれらのデータに関連するお客様に関するその他の非公開情報など、お客様を特定または連絡することができるデータを意味します。「匿名データ」とは、集計および非識別化されたデータを含む、お客様の個人データに関連しない、または個人データにリンクしていないデータを意味します。当社は、以下のとおり、個人データおよび匿名データを収集します。",
            "text_1": {
                "number_1": "1.",
                "text_1": "一般的な使用方法です。",
                "text_1_1": "一般に、お客様が当社に提出された個人データは、お客様からのご要望にお応えするため、または当社がお客様により良いサービスを提供するために使用されます。当社は、お客様の個人データを以下の方法で使用します：",
                "subText_1": "当社のネットワーク上で、お客様のアカウントの作成を容易にし、セキュリティを確保すること；",
                "subText_2": "当社のシステムにおいて、お客様をユーザーとして識別すること；",
                "subText_3": "本サービスの運営を改善するため；",
                "subText_4": "MetaMaskを通じたお客様の暗号通貨取引の円滑化を含むがこれに限定されない、お客様が要求するサービスを提供すること。",
                "subText_4.4": "などのウォレットがあります；",
                "subText_5": "お客様が当社サービスにアクセスする際の体験の質を向上させること；",
                "subText_6": "お客様のアカウントが作成されたときに提供された電子メールアドレスの所有権を確認するために、お客様に歓迎の電子メールを送信すること；",
                "subText_7": "利用規約に違反する行為からお客様および他のユーザーを保護するため、またはユーザーに対する虐待や嫌がらせを防止するため；",
                "subText_8": "本サイトで販売したいデジタル資産の横にユーザー名を表示する；",
                "subText_9": "セキュリティやサポート、メンテナンスの勧告など、管理上の電子メール通知を送信すること；",
                "subText_10": "お客様のデジタル資産に関するオファーの通知など、本サービス上の行為に関連する電子メール通知をお客様に送信すること；",
                "subText_11": "採用に関するお問い合わせ、その他ご要望にお応えするため；",
                "subText_12": "二次的な不正行為の防止のため、またはお客様のご意見を伺うために、随時お客様に電話をかけること；",
                "subText_13": "お客様が個人データを提供する際に当社が説明するその他の方法。",
                "subText_14": "send newsletters, surveys, offers, and other promotional materials related to our Services and for other marketing purposes of GameTrade",
                "number_2": "2.",
                "text_2": "当社は、お客様の個人データを使用して、お客様が関心をお持ちと思われる当社および第三者の商品およびサービスについて、お客様にご連絡することがあります。",
                "number_3": "3.",
                "text_3": "一般的な使用.匿名データ。",
                "text_3_1": "当社は、個人データから、お客様を個人的に識別できる情報（お客様の氏名など）を除外して、匿名データの記録を作成することがあります。当社は、この匿名データを使用して、リクエストおよび使用パターンを分析し、当社のサービスのコンテンツを強化し、サービスのナビゲーションを改善することができるようにします。当社は、匿名データをいかなる目的にも使用する権利、および匿名データを制限なく第三者に開示する権利を留保します。"
            }
        },
        "paragraph_3": {
            "paragraphNumber_3": "3.",
            "paragraphText_3": "お客様の個人情報の開示について",
            "subParagraph_3": "当社は、以下のとおり、また本プライバシーポリシーの他の箇所に記載されているとおり、お客様の個人データを開示します。",
            "text_1": {
                "number_1": "1.",
                "text_1": "第三者サービスプロバイダー。",
                "text_1_1": "当社は、以下の目的のため、第三者サービスプロバイダーとお客様の個人データを共有することがあります：当社がサービスを通じてお客様に提供するサービスの提供、品質保証テストの実施、口座作成の促進、技術サポートの提供、および/またはGameTradeにその他のサービスを提供する。",
                "number_2": "2.",
                "text_2": "関連会社です。",
                "text_2_1": "当社は、お客様の個人データの一部または全部を、当社の親会社、子会社、合弁会社、または共通の支配下にあるその他の会社（以下「関連会社」）と共有することがあり、その場合、当社は関連会社に対し、このプライバシーポリシーを遵守するよう要求します。",
                "number_3": "3.",
                "text_3": "企業のリストラクチャリング。",
                "text_3_1": "当社は、当社の事業または資産の全部または一部の売却、譲渡、分割、開示を伴う合併、資金調達、買収、解散の取引または手続に関連して、またはその交渉中に、お客様の個人データの一部または全部を共有する場合があります。支払不能、破産、または管財人の場合、個人データは事業資産として譲渡されることもあります。他社が当社の会社、事業または資産を買収した場合、その会社は当社が収集した個人データを保有し、本プライバシーポリシーに記載されているお客様の個人データに関する権利および義務を引き受けます。",
                "number_4": "4.",
                "text_4": "法的に要求されるように。",
                "text_4_1": "個人データに関するお客様の選択にかかわらず、GameTradeは、(a)法的調査との関連、(b)関連法の遵守、GameTradeに提出された召喚状や令状への対応、(c) GameTradeまたはサービスユーザーの権利や財産を保護または防御、および/または(d) 法律、このプライバシーポリシーまたは利用規約の違反または違反の可能性を調査または防止するために、誠実にその必要性を判断し個人データの開示をする場合があります。",
                "number_5": "5.",
                "text_5": "その他の開示事項",
                "text_5_1": "また、当社は、お客様が個人データを提供する目的を果たすため、お客様が個人データを提供する際に当社が開示したその他の目的のため、またはお客様の同意を得た上で、お客様の個人データを開示することがあります。当社は、お客様の個人データを販売することはありません。"
            }
        },
        "paragraph_4": {
            "paragraphNumber_4": "4.",
            "paragraphText_4": "第三者のウェブサイト",
            "subParagraph_4": "当社のサービスには、第三者のウェブサイトへのリンクが含まれている場合があります。お客様が他のウェブサイトまたは場所へのリンクをクリックすると、お客様は当社のサービスを離れて別のサイトに移動し、別の事業者がお客様から個人データまたは匿名データを収集する場合があります。また、他のウェブサイトで本サービスが提供するマーケットプレイスを見つけることができます。当社は、これらの外部のウェブサイトまたはそのコンテンツを管理せず、審査せず、責任を負いません。本プライバシーポリシーの条件は、これらの外部のウェブサイトやコンテンツ、またはお客様がこれらの外部のウェブサイトへのリンクをクリックした後のお客様の個人データの収集には適用されないことをご承知おきください。当社は、お客様が訪問されるすべてのウェブサイトのプライバシーポリシーをお読みになることをお勧めします。第三者のウェブサイトまたは場所へのリンクは、お客様の便宜のためであり、当社が当該第三者またはその製品、コンテンツ、ウェブサイトを推奨していることを意味するものではありません。"
        },
        "paragraph_5": {
            "paragraphNumber_5": "5.",
            "paragraphText_5": "サードパーティーのウォレット拡張機能。",
            "subParagraph_5": "暗号通貨取引を行うために、当社はMetaMask（ただし、これに限定されない）などのサードパーティの電子財布拡張機能を使用しています。MetaMaskおよび/またはサードパーティの電子財布拡張機能とのやり取りは、該当するプライバシーポリシーによって管理されます。MetaMaskおよび/または第三者の電子財布拡張機能とのやり取りは、適用されるプライバシーポリシーに準拠します。"
        },
        "paragraph_6": {
            "paragraphNumber_6": "6.",
            "paragraphText_6": "情報についてのお客様の選択。",
            "subParagraph_6": "お客様は、当社サービスにおける情報の使用に関して、いくつかの選択肢を持つことができます：",
            "text_1": {
                "number_1": "1.",
                "text_1": "メールでのコミュニケーション。",
                "text_1_1": "当社は、当社サービスの利用を直接促進する無料のオプトイン・ニュースレターおよび電子メールを定期的にお客様に送信します。お客様が当社からニュースレターまたは販売促進用の通信を受信した場合、お客様は、当社からの今後の通信の受信を停止する希望を示すことができ、お客様は、受信したメールに記載されている配信停止手順に従い、または当社に直接連絡することにより「オプトアウト」する機会があります（（1）項の連絡先をご参照下さい）。お客様が電子メールの受信を希望されたにもかかわらず、当社は、当社の利用規約またはプライバシーポリシーの更新に関する通知を含む、サービスに関する連絡を時折お客様に送信することがあります。",
                "number_2": "2.",
                "text_2": "当社は、当社サービスの利用を直接促進する無料のオプトイン・ニュースレターおよび電子メールを定期的にお客様に送信します。お客様が当社からニュースレターまたは販売促進用の通信を受信した場合、お客様は、当社からの今後の通信の受信を停止する希望を示すことができ、お客様は、受信したメールに記載されている配信停止手順に従い、または当社に直接連絡することにより「オプトアウト」する機会があります（（1）項の連絡先をご参照下さい）。お客様が電子メールの受信を希望されたにもかかわらず、当社は、当社の利用規約またはプライバシーポリシーの更新に関する通知を含む、サービスに関する連絡を時折お客様に送信することがあります。"
            }
        },
        "paragraph_7": {
            "paragraphNumber_7": "7.",
            "paragraphText_7": "データアクセスとコントロール。",
            "subParagraph_7": "お客様は、マイアカウントページを通じて、本サービスの多くの側面におけるお客様の個人データの閲覧、アクセス、編集、削除が可能です。また、お客様はGameTradeによるお客様のデータの使用について選択することができます。お客様は常に、当社からのマーケティング通信を受け取りたいかどうかを選択することができます。また、コミュニケーション上のオプトアウトリンクを使用するか、あなたのアカウント設定ページにアクセスすることで、当社からのマーケティングコミュニケーションの受信をオプトアウトすることができます。当社は、法律または正当な事業目的のために要求された場合、お客様の記録のアーカイブコピーを保持することがあります。",
            "text_1": {
                "number_1": "1.",
                "text_1": "データアクセスです。",
                "text_1_1": "お客様は、マイアカウントのページでお客様の個人データにアクセスすることができます。",
                "number_2": "2.",
                "text_2": "データポータビリティ。",
                "text_2_1": "あなたは、当社に連絡し、件名に「個人データを送ってください」と記載することで、あなたの個人データのコピーを要求することができます。GameTradeは、あなたがその電子メールにアクセスできることを確認し、あなたの電子メールアドレスに関連する当社が保有するデータのデジタルエクスポートをあなたに送ります。私たちは、あなたのリクエストに7日以内に、しかし、すべての場合、リクエストの受領から28日以内に対応するために合理的な努力をします。",
                "number_3": "3.",
                "text_3": "データ消去です。",
                "text_3_1": "お客様は、マイアカウントのページで個人データを削除することができます。また、GameTradeに連絡し、件名に「個人データを削除してください」と記載することで、個人データの削除を依頼することも可能です。GameTradeは、あなたがそのメールにアクセスできることを確認し、その後、あなたのメールアドレスに関連する個人データを削除することになります。私たちは、あなたの要求に7日以内に、しかし、すべての場合、要求の受領から28日以内に答えるために合理的な努力をするものとします。",
                "number_4": "4.",
                "text_4": "データ補正を行います。",
                "text_4_1": "お客様は、マイページでご自身の個人データを修正することができます。"
            }
        },
        "paragraph_8": {
            "paragraphNumber_8": "8.",
            "paragraphText_8": "データの保持。",
            "subParagraph_8": "当社は、お客様が本サービスの利用を継続し、当社にアカウントを持っている限り、または本プライバシーポリシーに概説されている目的を果たすために必要な期間、お客様の個人データを保持することができます。お客様は、上記のとおり当社に連絡することにより、アカウントの閉鎖を求めることができ、当社は、要求に応じてお客様の個人データを削除します。ただし、当社は、法律、税務、規制上の理由、または合法的かつ適法な事業目的のために、適用法で許可または要求される追加期間、個人データを保持することがあります。"
        },
        "paragraph_9": {
            "paragraphNumber_9": "9.",
            "paragraphText_9": "データ保護です。",
            "subParagraph_9": "当社は、お客様の情報のセキュリティに配慮し、物理的、管理的、技術的な保護手段を用いて、当社のウェブサイトを通じて収集されたすべての情報の完全性と安全性を維持します。しかし、どのようなセキュリティシステムも不可解であり、当社のシステムの安全性を100％保証することはできません。セキュリティ違反の結果、当社の管理下にある情報が危険にさらされた場合、当社は状況を調査し、適切な場合には、適用される法律や規制に従って、情報が危険にさらされた可能性のある個人に通知し、その他の措置を講じるための措置を講じるものとします。"
        },
        "paragraph_10": {
            "paragraphNumber_10": "10.",
            "paragraphText_10": "子どもについての注意点",
            "subParagraph_10": "当社は、13歳未満の訪問者から意図的に個人データを収集することはありません。 13歳未満の児童がOpenSeaに個人データを提出し、当社がその個人データが13歳未満の児童の情報であることを知った場合、当社はできるだけ早くその情報を削除するように努めます。13歳未満の児童の個人データを保有している可能性があると思われる場合は、上記セクション1に記載されている住所までご連絡ください。"
        },
        "paragraph_11": {
            "paragraphNumber_11": "11.",
            "paragraphText_11": "米国以外のユーザーへの注意事項。",
            "subParagraph_11": "お客様が本サービスの米国以外のユーザーである場合、本サービスを訪問し、当社にデータを提供することにより、お客様は、お客様の個人データがプライバシーポリシーで特定された目的で処理される可能性があることを認め、同意します。さらに、お客様の個人データは、それが収集された国、および個人データの処理に関する法律がお客様の国の法律よりも緩やかな場合がある米国を含むその他の国において処理される場合があります。お客様のデータを提供することにより、お客様はこのような転送に同意することになります。"
        },
        "paragraph_12": {
            "paragraphNumber_12": "12.",
            "paragraphText_12": "本プライバシーポリシーの変更",
            "subParagraph_12": "このプライバシーポリシーは、理由の如何を問わず、随時更新されることがあります。当社は、プライバシーポリシーの変更について、新しいプライバシーポリシーを https://gametrade.market/privacy に掲載することにより、お客様に通知します。プライバシーポリシーの最終改訂日は、本プライバシーポリシーの冒頭で特定されています。お客様は、当社がお客様の最新の有効かつ配信可能な電子メールアドレスを持っていることを確認し、当社のサービスおよび本プライバシーポリシーを定期的に訪問し、変更の有無を確認する責任を負います。"
        },
        "paragraph_13": {
            "paragraphNumber_13": "13.",
            "paragraphText_13": "質問; GameTradeへの連絡; 違反を報告する。",
            "subParagraph_13": "当社のプライバシーポリシーや当社のデータ収集・処理方法についてご質問やご不満がある場合、または当社へのセキュリティ違反の報告をご希望の場合は、以下の連絡先までご連絡ください："
        }
    }
}