{
    "language": "english",
    "i18n": "en",
    "ns": "base",
    "translation": {
      "metamaskNotInstalled": "The Metamask application is not installed. To buy or sell an item, please install Metamask on your device",
      "metamaskConnect": "Metamask automatic connection. If Metamask does not open automatically, please open it yourself",
      "please": "Please",
      "loginOrReg": "login or register",
      "workWithToken": "to work with the token",
      "networkChange": "Network Change. If metamask does not open automatically, please open it",
      "youHave": "You have canceled the automatic network change. Please switch the network yourself or add a new one - { Network Name: ",
      "networkId": "Сhain ID: ",
      "itemIsNotApproved": "Item is not approved",
      "approvedTheToken": "You have successfully approved the token on the platform.",
      "itemIsNotApproved2": "Item is not approved. To set price you need to approve your token first",
      "bidding": "The bidding was successful. Please, if the data has not been updated press",
      "refresh": "refresh",
      "purchase": "The purchase was a success! Please, if the owner and the price were not automatically updated, use the",
      "button": "button - this will help synchronize the data",
      "changeWallet": "Please change active wallet in Metamask to the one that owns the item if you want to set the price",
      "addWallet": "Add your first wallet on the page",
      "myAccount": "'My Account'",
      "afterAddingWallet": ". After adding a wallet, refresh this page",
      "thisWallet": "This wallet is not connected",
      "addNewWallet": "Add your new wallet on the",
      "page": "page. After adding a wallet, refresh this page",
      "sorry": "Sorry, we don't know what happened. Please let us know in support the scenario of the error received.",
      "install": "Please install metamask",
      "dontSupport": "Sorry. We do not yet support this network or token",
      "justPurchase": "The token has just been purchased",
      "justPurchase2": "Sorry. The token has just been purchased"
    }
  }
